
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Go to the folder:"; ObjectID = "6"; */
"6.title" = "Aller au dossier :";

/* Class = "NSButtonCell"; title = "Go"; ObjectID = "8"; */
"8.title" = "Aller";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "The folder can’t be found."; ObjectID = "14"; */
"14.title" = "Dossier introuvable.";
